const translationsEn = {
  cars: "МАШИНЫ",
  brand: "БРЕНД",
  service: "УСЛУГИ",
  aboutUs: "О НАС",
  contacts: "КОНТАКТЫ",
  blogs: "БЛОГ",
  luxuryCar: "РОСКОШНЫЙ АВТОМОБИЛЬ",
  rental: "АРЕНДА В",
  dubai: "ДУБАЙ",
  work: "Время работы: 24/7",
  follow: "Подписывайтесь на нас",
  headerText1: "ТОП-РОСКОШНЫЙ АВТОМОБИЛЬ",
  headerText2: "АРЕНДА ДУБАЙ",
  global: "АРЕНДА СПОРТИВНЫХ АВТОМОБИЛЕЙ В ДУБАЕ",
  headerTextP:
    "Лучший прокат спортивных автомобилей и суперкаров в Дубае, Эксклюзивные предложения по аренде роскошных автомобилей в Дубае Дешевая цена",
  rentalSport:
    "Арендуйте спортивные и люксовые автомобили напрямую, без посредников. Арендовать Автомобиль в Дубае с Auto Zoom Car Rental – безопасность и удовольствие от вождения",
  eliteSport:
    "Elite 3 Sports City, Дубай 26W8 24J, Объединенные Арабские Эмираты",
  globalText:
    "Auto Zoom L L C a Car — лучший прокат автомобилей класса люкс в Дубае Компания, Мы предлагаем прокат спортивных автомобилей и прокат суперкаров в Дубае. Лучший процесс аренды автомобилей класса люкс, предоставляемый нашим автопарком. У нас есть широкий выбор роскошных суперкаров и прокат спортивных автомобилей в Дубае стиль, в том числе Rolls Royce, Lamborghini, Maserati, Ferrari,Mercedes Benz, Porsche и Range Rover, и это лишь некоторые из них. Аренда автомобилей с лучшей компанией по прокату автомобилей в Дубае.",
  luxury: "АРЕНДА ЭКСКЛЮЗИВНОГО АВТО В ДУБАЕ",
  luxuryText:
    "Готовы ли вы почувствовать прилив адреналина и раскрыть свой внутренний мир? демон скорости? Не ищите ничего, кроме проката роскошных автомобилей Auto Zoom в Дубае, город, где мечты становятся реальностью. В этом полном руководстве по прокат спортивных автомобилей в Дубае, мы отправим вас в захватывающее путешествие через мир роскоши и проката суперкаров в Дубае. Представлять себе путешествуя по знаменитой дороге Шейха Заеда на гладком и мощном прокат спортивных автомобилей в стиле Дубая, притягивающий взгляды и оставляющий всех в покое восхищение твоим стилем. Являетесь ли вы автолюбителем или просто ищу",
  luxuryDubai: "Каковы требования для аренды роскошного автомобиля в Дубае?",
  luxuryDubaiText:
    "Чтобы арендовать автомобиль в Дубае, достаточно иметь действующие водительские права и достаточно средств. и вам нужно будет показать свой загранпаспорт и доказать что вы достигли совершеннолетия и имеете стаж вождения. Возрастное ограничение и требования к лицензии зависят от того, откуда вы. Посетители из Европы, Великобритании, США и Ближнего Востока могут водить машину. со своими национальными лицензиями. Люди из других частей мира нужна международная лицензия. Возрастное ограничение для водителя может быть варьируются от 21 до 25 лет. Пожалуйста, свяжитесь с нами перед размещением заказ для обсуждения вашей индивидуальной ситуации. Автомобили в ОАЭ есть руль с левой стороны. Водители придерживаются правой стороны дорога. При необходимости вы можете добавить в аренду второго водителя договор. Требования к этому человеку будут такими же, как и к первый водитель. Если вы позволите кому-то, кто не упомянут в вашем по договору аренды занять место за рулем, можно получить штраф. Продолжительность аренды автомобиля премиум-класса в Дубае может варьироваться от одного дня до нескольких недель. Скидки являются обычным явлением для аренды автомобилей класса люкс. Ежемесячный план аренды автомобиля в Дубае. Используйте этот шанс развлечься, повысить ваш высокий социальный статус и порадуйте своих родных и близких!Пожалуйста избегайте курения внутри арендованного автомобиля.",
  superCar: "ПРОКАТ СУПЕРКАРА ДУБАЙ",
  superCartext:
    "Арендуйте новейший суперкар. Путешествуйте по улицам Дубая с нашими лучшими качественные и быстрые автомобили.",
  carButton: "Все автомобили",
};

export default translationsEn;
