const translationsEn = {
  cars: "МАШИНЫ",
  brand: "БРЕНД",
  service: "УСЛУГИ",
  aboutUs: {
    nav: "О НАС",
    top: {
      toptop: "Аренда люксовых и спортивных авто / О нас",
      topbottom: "О НАС",
    },
    middle: {
      title:
        "Добро пожаловать в Auto Zoom Car Rental Co LLC – Ваш партнер в незабываемых путешествиях по Дубаю!",
      description:
        "В мире, где каждая поездка становится приключением, Auto Zoom Car Rental Co LLC предлагает вам уникальный опыт аренды автомобилей в самом сердце Дубая.",
      middle_m: {
        title: "Почему Auto Zoom?",
        middle_description_p_span: {
          one: {
            p: `Мы предлагаем вам
              возможность выбора из нашего роскошного парка автомобилей – от
              элегантных седанов до мощных внедорожников. У нас есть
              автомобиль, соответствующий вашему стилю и вашигм потребностям.`,
            span: "Элегантный Парк Автомобилей:",
          },
          two: {
            p: `Наша цель – сделать вашу поездку
              максимально удобной. Гибкие условия аренды, возможность заказа с
              водителем и широкий спектр дополнительных услуг – все это для
              вашего комфорта.`,
            span: "Беззаботная Аренда:",
          },
          three: {
            p: `Мы ценим каждого клиента,
              поэтому наши цены честны и прозрачны. Без скрытых платежей, без
              неожиданных сюрпризов. Доверьтесь нам, и мы сделаем ваш опыт
              аренды простым и ясным.`,
            span: "Прозрачность и Доверие:",
          },
          four: {
            p: `Наша дружелюбная и
              профессиональная команда готова воплотить ваши идеи в
              реальность. Мы стремимся не просто предоставить автомобиль, а
              создать для вас настоящий автомобильный опыт.`,
            span: "Сервис на Вашем Уровне:",
          },
        },
      },
    },
    bottom: {
      itemOne: {
        title: "Наша Миссия:",
        description: ` Auto Zoom Car Rental Co LLC создана с одной целью – сделать каждую
                      поездку незабываемой. Мы стремимся предоставить вам не просто
                      автомобиль, а ключ к новым впечатлениям и приключениям.`,
      },
      itemTwo: {
        title: "Обратитесь к Нам:",
        description: `Доверьтесь профессионалам – доверьтесь Auto Zoom Car Rental Co
                      LLC. Свяжитесь с нами сегодня, чтобы начать ваше увлекательное
                      путешествие по Дубаю наших стильных и надежных автомобилях.
                      Позвольте себе наслаждаться каждым моментом вашего путешествия.`,
      },
    },
  },

  contacts: {
    nav: "КОНТАКТЫ",
    contact_title: {
      top: "Аренда люксовых и спортивных авто / Контакты",
      title: "НАШИ КОНТАКТЫ",
      bottom: "Будем рады помочь",
    },
    contact_location: {
      title: "Главный офис",
    },
  },

  blogs: "БЛОГ",
  faq: {
    rowOne: {
      title: "Какой минимальный возраст для аренды автомобиля?",
      description:
        "Минимальный возраст для аренды автомобилей — 25 лет. Водители моложе 25 лет должны иметь стаж вождения более 2 лет.",
    },
    rowTwo: {
      title: "Какие документы нужны для аренды автомобиля?",
      description:
        "Паспорт, водительское удостоверение – обратите внимание, что мы принимаем только оригиналы данных документов.",
    },
    rowThree: {
      title:
        "Сколько стоит страховой лимит при аренде автомобилей класса люкс в Дубае?",
      description:
        "Включает в себя полную страховку транспортного средства. 3000–5000 дирхамов ОАЭ за автомобили повышенной комфортности. 7000-10000 дирхамов ОАЭ за спортивные автомобили.",
    },
    rowFour: {
      title: "Какие водительские права можно использовать в арабских странах?",
      description:
        "Местные водительские права для граждан ОАЭ. Международные водительские права, выданные следующими странами: 1. Королевство Саудовская Аравия, 2. Египет, 3. Бахрейн, 4. Иордания, 5. Кувейт, 6. Тунис, 7. Султанат Оман, 8. Алжир, 9. Катар, 10. Марокко, 11. Судан, 12. Сомали, 13. Палестина, 14. Ливан, 15. Ливия, 16. Сирия, 17. Йемен, 18. Ирак, 19. Джибути, 20. Коморские Острова, 21. Мавритания.",
    },
    rowFive: {
      title:
        "Может ли кто-нибудь еще управлять автомобилем, который я арендую?",
      description: "",
    },
  },
};

export default translationsEn;
